<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #FFFFCC;
}
.Estilo1 {
	color: #CC00CC;
	font-weight: bold;
	font-size: 24px;
}
.Estilo2 {color: #00CC66}
.Estilo4 {font-size: 18px; color: #000000;}
.Estilo10 {
	font-size: 24px;
	font-family: "Courier New", Courier, monospace;
	font-weight: bold;
	color: #000000;
	font-style: italic;
}
.Estilo11 {
	font-family: "Courier New", Courier, monospace;
	color: #000000;
	font-size: 24px;
	font-style: italic;
}
.Estilo12 {color: #FFFFFF}
-->
</style></head>

<body>
<p align="center" class="Estilo10">A CONTINUACI&Oacute;N LES PRESENTAMOS EL LISTADO DE LOS PRODUCTOS QUE LES OFRECEMOS</p>
<p align="center" class="Estilo10">CON UNA GRAN DIVERCIDAD Y VARIEDAD DE LOS MISMOS PARA ASI PODER SATISFACER</p>
<p align="center" class="Estilo1"><span class="Estilo11">SUS GUSTOS, NECESIDADES , A UN PRECIO EOC&Oacute;NOMICO</span></p>
<caption>
<p>&nbsp;</p>
<center><table width="1267" height="2638" border="1">
  <tr>
    <td width="311" height="203"><p class="Estilo2">ROSA ROJA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 205852.png" width="296" height="155" /> </p></td>
    <td width="299">Las rosas es m&aacute;s que conocido:&nbsp;<strong>implica pasi&oacute;n, fuego y sensualidad</strong>. No solo quienes tienen una relaci&oacute;n amorosa pueden regalar o recibir rosas rojas. Aunque es menos sabido, las rosas en este tono tambi&eacute;n simbolizan respeto y admiraci&oacute;n.</td>
    <td width="318"><p class="Estilo2">ROSA BLANCA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 211439.png" width="254" height="161" /> </p></td>
    <td width="311">Las rosas blancas son un s&iacute;mbolo de pureza e inocencia. Por eso muchas novias las llevan a sus ramos: significa que el matrimonio durar&aacute; toda la vida.</td>
  </tr>
  <tr>
    <td height="220"><p class="Estilo2">ROSA ROSADA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 210808.png" width="263" height="178" /> </p></td>
    <td>Al ser una versi&oacute;n moderada de la rosa roja, se le otorga un significado de&nbsp;<strong>amistad y aprecio</strong>. Tambi&eacute;n es un s&iacute;mbolo de simpat&iacute;a, franqueza y amabilidad. Cuanto m&aacute;s intenso el color rosado de la flor, m&aacute;s intenso el sentimiento; mientras las rosas pastel y empolvadas son el s&iacute;mbolo m&aacute;s puro de la dulzura</td>
    <td><p class="Estilo2">ROSAS AMARILLA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 211902.png" width="255" height="168" /></p></td>
    <td>ono por excelencia que significa&nbsp;<strong>amistad</strong>. En nuestra cultura, la rosa amarilla es la ideal para transmitir unos valores &iacute;ntimamente ligados con la amistad. Simbolizan energ&iacute;a, optimismo y alegr&iacute;a: tres valores que se asocian a esas personas que son compa&ntilde;eras de vida.</td>
  </tr>
  <tr>
    <td height="185"><p class="Estilo2">ROSA AZUL</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 212238.png" width="259" height="185" /> </p></td>
    <td>L<strong>os poetas usaban esta flor para expresar amor imposible</strong>, haciendo que al regalar esta rosa, se mostrara un amor pasional e inalcanzable. Por otra parte, tambi&eacute;n es posible referirnos a sue&ntilde;os dif&iacute;ciles de lograr. Es muy apropiada cuando queremos regalarsela a alguien que ha conseguido una meta costosa.</td>
    <td><p class="Estilo2">ROSA NEGRA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 212516.png" width="264" height="182" /> </p></td>
    <td>Son ideales para transmitir sentimientos de tranquilidad y agradecimiento a otra persona. Las rosas de color negro, por su parte, esconden un halo de misterio. Si bien es cierto que suelen asociarse con el luto, las rosas negras tambi&eacute;n significan que&nbsp;<strong>el amor es eterno y va m&aacute;s all&aacute; de lo f&iacute;sico</strong>.</td>
  </tr>
  <tr>
    <td><p class="Estilo2">ROSA ANARANJADA </p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 213310.png" width="262" height="176" /></p></td>
    <td>La flor perfecta para transmitir alegr&iacute;a. Las connotaciones de las rosas naranjas van en la misma l&iacute;nea que el propio color. Con ellas podemos transmitir&nbsp;<strong>alegr&iacute;a, simpat&iacute;a e, incluso, poner en valor la amabilidad de la persona que las va a recibir</strong></td>
    <td><p class="Estilo2">ROSA MORADA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 213221.png" width="268" height="160" /> </p></td>
    <td>El color morado en rosas est&aacute; atribuido a un significado de&nbsp;<strong>respeto, comprensi&oacute;n y espiritualidad</strong>. Es un color que genera sensaci&oacute;n de paz y crea una energ&iacute;a positiva. Las rosas moradas se las utiliza en ocasiones en donde se quiere expresar respeto.</td>
  </tr>
  <tr>
    <td><p class="Estilo2">ORQUIDEA   PHALAENOPSIS </p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 214045.png" width="307" height="144" /></p></td>
    <td>Phalaenopsis es un g&eacute;nero de las com&uacute;nmente llamadas orqu&iacute;deas alevilla, orqu&iacute;deas mariposa y tambi&eacute;n orqu&iacute;deas boca de aproximadamente setenta y cinco especies de orqu&iacute;deas de la familia</td>
    <td bordercolor="#333333"><p class="Estilo2">ORQUIDEA  DENDROBIUM</p>
    <p align="center" class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 214330.png" width="278" height="166" /></p></td>
    <td bordercolor="#666666">Florecen en&nbsp;<strong>oto&ntilde;o</strong>, mientras que en invierno la planta parece entrar en letargo hasta la primavera, cuando vuelve a florecer. Las orqu&iacute;deas crecen en macetas</td>
  </tr>
  <tr>
    <td><p class="Estilo2">ORQUIDEAS  CATTLEYA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 215006.png" width="283" height="146" /></p></td>
    <td>En algunas culturas, estas flores se han asociado con&nbsp;<strong>el amor y la pasi&oacute;n</strong>, lo que las hace el regalo rom&aacute;ntico perfecto. Debido a su elegancia y atractivo, regalar una cattleya puede ser un gesto de admiraci&oacute;n o respeto hacia alguien</td>
    <td><p class="Estilo2">ORQUIDEAS  CYMBIDIUM</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 214700.png" width="274" height="169" /></p></td>
    <td>El&nbsp;<strong>cymbidium</strong>&nbsp;precisa mucha luz, aunque conviene evitar que le d&eacute; el sol directamente en las hojas, sobre todo en las horas de m&aacute;s calor. Aguanta temperaturas bajo cero en periodos cortos de tiempo. Eso s&iacute;, no le sientan bien las corrientes de aire y sigue un tipo de tratamiento semejante al cuidado de las pr&iacute;mulas.</td>
  </tr>
  <tr>
    <td><p class="Estilo2">ORQUIDEA VANDA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 215844.png" width="314" height="177" /></p></td>
    <td>Vanda tambi&eacute;n es el nombre sueco de la ciudad finlandesa de Vantaa Vanda es un g&eacute;nero con 84 especies de orqu&iacute;deas aceptadas.&#8203; El g&eacute;nero Vanda pertenece a la subfamilia Epidendroideae dentro de la familia de las orqu&iacute;deas Orchidaceae</td>
    <td><p class="Estilo2">ORQUIDEA  CAMBRIA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 215908.png" width="301" height="164" /></p></td>
    <td>La&nbsp;<em>Cambria</em>, esta espl&eacute;ndida&nbsp;<em>orqu&iacute;dea</em>&nbsp;siempreverdes es muy difusa en nuestras casas gracias a su facilidad de cultivo y a la belleza de sus floraciones.</td>
  </tr>
  <tr>
    <td height="260"><p class="Estilo2">ORQUIDEA BRASSIA</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 220520.png" width="293" height="207" /></p></td>
    <td>Brassia es un g&eacute;nero de orqu&iacute;deas que tiene unas 30 especies simpodiales de h&aacute;bito ep&iacute;fitas. Se encuentran en las selvas umbr&iacute;as y h&uacute;medas de las monta&ntilde;as de Centroam&eacute;rica y Suram&eacute;rica tropicales, en altitudes inferiores de 1500 m</td>
    <td><p class="Estilo2">ORQUIDEA  ONCIDIUM</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 220439.png" width="302" height="160" /></p></td>
    <td>Oncidium es el g&eacute;nero de orqu&iacute;deas tambi&eacute;n llamado de la dama danzante ya que cualquier peque&ntilde;a brisa mueve sus flores como en un baile, y su labelo que se asemeja a una bailarina. Contiene alrededor de 330 especies de orqu&iacute;deas de la subfamilia Epidendroideae</td>
  </tr>
  <tr>
    <td><p class="Estilo2">ORQUIDEA  EPIDENDRUM</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 221040.png" width="285" height="165" /></p></td>
    <td>Epidendrum L. es un g&eacute;nero en el que se incluyen unas 1000 especies de orqu&iacute;deas en su mayor&iacute;a de h&aacute;bitos ep&iacute;fitas, de la subtribu Laeliinae de la familia.&#8203; Se encuentran en la Am&eacute;rica tropical desde Florida, hasta el norte de Argentin</td>
    <td><p class="Estilo2">ORQUIDEA  ZYGOPETALUM </p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 220850.png" width="304" height="149" /></p></td>
    <td>Zygopetalum es un g&eacute;nero de orqu&iacute;deas. Tiene 16 especies. Se producen en los bosques h&uacute;medos de baja y media elevaci&oacute;n en regiones de Am&eacute;rica del Sur, con la mayor&iacute;a de las especies en Brasil</td>
  </tr>
  <tr>
    <td><p class="Estilo2">LIRIOS DE CALAS</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 222604.png" width="279" height="152" /></p></td>
    <td>Las calas&nbsp;<strong>se consideran las flores de la pureza y representan la belleza.</strong>&nbsp;<strong>Algunos tambi&eacute;n dicen que dan suerte</strong>. En cuanto a su historia, las calas datan de la &eacute;poca griega y romana, en las que se asociaban con las fiestas y el disfrute, por la semejanza de su forma con una copa para beber.</td>
    <td><p class="Estilo2">LISIANTHUS</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 223630.png" width="287" height="159" /></p></td>
    <td>Lisianthus&nbsp;<strong>simboliza el amor profundo y sincero</strong>. El deseo de quien env&iacute;a el ramo de flores. Asimismo, puede representar el compromiso, por lo que puede encontrarlos principalmente en ramos de novia. Se pueden encontrar en blanco, rosas o p&uacute;rpura.</td>
  </tr>
  <tr>
    <td><p class="Estilo2">CLAVELES</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 223820.png" width="292" height="170" /></p></td>
    <td>Su significado m&aacute;s com&uacute;n es&nbsp;<strong>la belleza y el orgullo</strong>, pero gracias a su amplia variedad de colores, cada uno de ellos simboliza una emoci&oacute;n o un sentimiento distinto. Los colores principales y significados del clavel son: El clavel rojo: el rojo en el clavel simboliza el amor, el orgullo y la admiraci&oacute;n</td>
    <td><p class="Estilo2">TULIPANES</p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 223911.png" width="299" height="163" /></p></td>
    <td>Es un&nbsp;<strong>s&iacute;mbolo del amante perfecto, la pasi&oacute;n y el romanticismo</strong>. El tulip&aacute;n es un s&iacute;mbolo de amor sincero. Es una flor incre&iacute;blemente rom&aacute;ntica que al regalarla expresas enamoramiento, pasi&oacute;n, amor incondicional, amor puro,</td>
  </tr>
  <tr>
    <td height="224"><p class="Estilo2">DALIAS </p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 225624.png" width="307" height="182" /></p></td>
    <td>La dalia es una de las flores m&aacute;s populares tanto en decoraci&oacute;n como para regalar en ocasiones especiales. Por ello, se relaciona con&nbsp;<strong>el compromiso, el cari&ntilde;o, la dignidad y la elegancia</strong>. Gracias a su significado, las dalias se relacionan con el compromiso, el cari&ntilde;o y la elegancia.</td>
    <td><p class="Estilo2">PANICULATA </p>
    <p class="Estilo2"><img src="imagenes/Screenshot 2024-01-31 225909.png" width="246" height="153" /></p></td>
    <td>Regalar un ramo de paniculata es un excelente gesto para transmitir cari&ntilde;o y felicidad de una forma sencilla. El peque&ntilde;o tama&ntilde;o de las flores representa perfectamente esa idea de la belleza en lo cotidiano, sin tener que recurrir a ramos muy vistosos ni a flores de gran tama&ntilde;o</td>
  </tr>
</table></center>
<p align="center" class="Estilo1">SIGNIFICADO DE LOS COLORES DE LAS ORQUIDEAS </p>
<p align="left" class="Estilo4">Orqu&iacute;dea azul: asociadas al perd&oacute;n, son ideales para pedir disculpas.</p>
<p align="left" class="Estilo4"> Orqu&iacute;dea blanca: representan amor puro y eterno.  </p>
<p align="left" class="Estilo4">Orqu&iacute;dea rosa: es una declaraci&oacute;n de amor que puede ser de amor   pasional o maternal. </p>
<p align="left" class="Estilo4">Orqu&iacute;dea amarilla y roja: simbolizan la pasi&oacute;n</p>
<p align="left" class="Estilo4">Orqu&iacute;dea morada: representan amor puro y eterno.  </p>
<p align="left" class="Estilo4">Orqu&iacute;dea blanca: se asocian a la sabidur&iacute;a.  </p>
<p align="left" class="Estilo4">Orqu&iacute;dea verde: para dar &aacute;nimos y esperanza</p>
 <div align="center">
   <style>
    .slider {
    width: 100%;
    height: 400px;
    overflow: hidden;
    position: relative;
  }

  .slider-item {
    width: 100%;
    height: 100%;
    position: absolute;
    animation: slideShow 12s ease infinite;
    opacity: 0;
  }

  .slider-item:nth-child(1) {
    animation-delay: 0s;
  }

  .slider-item:nth-child(2) {
    animation-delay: 4s;
  }

  .slider-item:nth-child(3) {
    animation-delay: 8s;
  }

  @keyframes slideShow {
    0% {
      opacity: 0;
      transform: translateX(100%);
    }
    8% {
      opacity: 1;
      transform: translateX(0%);
    }
    33% {
      opacity: 1;
      transform: translateX(0%);
    }
    41% {
      opacity: 0;
      transform: translateX(-100%);
    }
    100% {
      opacity: 0;
      transform: translateX(-100%);
    }
 </style>
 </div>
<div class="slider">
  <div class="slider-item">
    <div align="center"><img src="imagenes/4P.png" alt="Imagen 1" width="780" height="349"></div>
  </div>
  <div class="slider-item">
    <div align="center"><img src="imagenes/F.jpg" alt="Imagen 2" width="509" height="348" /></div>
  </div>
  <div class="slider-item">
    <div align="center"><img src="imagenes/Hibisco..jpg" alt="Imagen 3"  width="503" height="258"></div>
  </div>
</div>

<p align="center" class="Estilo1">SIGNIFICADO DE LOS COLORES DE LAS LISANTHUS </p>
<p align="left" class="Estilo4">El lisianthus blanco es una flor que significa dulzura y pureza, adem&aacute;s de uni&oacute;n y   compromisoy se utilizan como decoraci&oacute;n en las bodas y ramos de novia.</p>
<p align="left" class="Estilo4"> El lisianthus azul evoca sentimientos de paz, estabilidad y tranquilidad. Elige un s para   reconciliarte con tu pareja o para desear una pronta recuperaci&oacute;n a un familiar enfermo.  El lisianthus rosa es el color m&aacute;s adecuado para una persona sensible y enigm&aacute;tica.   Demuestra tu afecto y tu admiraci&oacute;n a una amiga, una hermana o una mujer joven   </p>
<p align="left" class="Estilo4">El lisianthus morado, como muchas otras flores violetas, es perfecto para regalar a personas   extravagantes y divertidasrepresentan la belleza y la nobleza, y son ideales para mujeres   seguras de s&iacute; mismas.</p>
<p align="left" class="Estilo4">El lisianthus verde es un s&iacute;mbolo de la buena suerte, tanto personal   como profesional. Compra un a una persona especial para desearle todo lo mejor en un   momento clave de su vida.</p>
<p align="center" class="Estilo4"><img src="imagenes/Screenshot 2024-01-31 223330.png" width="711" height="367" /></p>
<p align="center"><span class="Estilo1">SIGNIFICADO DE LOS COLORES DE LOS CLAVELES </span></p>
<p align="left" class="Estilo4">El rojo es el color de la pasi&oacute;n y del amor. Cuanto m&aacute;s intensos sean tus claveles rojos,   m&aacute;s claro quedar&aacute; tu mensaje.  </p>
<p align="left" class="Estilo4">El color blanco siempre se ha asociado con la pureza. Los claveles blancos est&aacute;n   especialmente indicados para los ramos de novia.  </p>
<p align="left" class="Estilo4">El amarillo simboliza la alegr&iacute;a en otras flores pero, en el caso de los claveles, es s&iacute;mbolo   de rechazo y desilusi&oacute;n.</p>
<p align="left" class="Estilo4"> Los claveles rosas simbolizan el amor maternal y la familia. Tambi&eacute;n son un buen regalo   en caso de amistad  </p>
<p align="left" class="Estilo4">Los claveles azules no son tan habituales y simbolizan la paz, la verdad y la   espiritualidad.  </p>
<p align="left" class="Estilo4">Los claveles morados tambi&eacute;n pueden tener connotaciones negativas y simbolizan el</p>
<p align="left" class="Estilo4"> Los claveles verdes se asocian a la fiesta de San Patricio y tambi&eacute;n con el escritor Oscar   Wilde y la lucha de la comunidad LGBT.</p>
<p align="left" class="Estilo4">Claveles naranjaLos  claveles naranjas son la manera m&aacute;s sincera de mostrar cari&ntilde;o y afecto y son un regalo   habitual entre amigos.</p>
<p align="center" class="Estilo4"><img src="imagenes/Screenshot 2024-01-31 224552.png" width="777" height="369" /></p>
<footer>
     <table width="1503" border="1">
       <tr>
         <td width="60" bgcolor="#000000"><div align="left">
             <p align="left"><a href="https://www.instagram.com" target="_blank"><img src="imagenes/in.jpg" width="50" height="53" /></p>
           <p align="left"><a href="https://www.facebook.com/profile.php?id=100075846469536" target="_blank"><img src="imagenes/fa.jpg" width="45" height="43" /></p>
           <p align="left"><a href="https://api.whatsapp.com/send?phone=0992648398" target="_blank"><img src="imagenes/wtas1.jpg" width="48" height="58" /></p>
           <p align="left"><a href="https://t.me/6711579601" title="Contactar por Telegram" target="_blank"><img src="imagenes/te.jpg" width="47" height="63" /></p>
         </div></td>
         <td width="1427" bgcolor="#000000"><p align="center" class="Estilo9 Estilo12">EN LA FLORERIA TAMBIEN OFRECEMOS SERVICIO A DOMICILIO PUEDE ENCONNTRNOS EN </p>
           <p align="center" class="Estilo8 Estilo12"><strong><a href="https://www.google.com/maps?q=Gran+Colombia+E1-107,+Machachi,+Ecuador" target="blank">Direcci&oacute;n:&nbsp;Gran Colombia E1-107, Machachi </a></strong></p>
           <p align="center" class="Estilo9 Estilo12">COMUNIQUESE CON NOSOTROS PARA EL SERVICIO A DOMICILIO NOS PUEDE ENCONTRAR COMO </p>
           <p align="center" class="Estilo9 Estilo12">Correo Electronico;jessicaruano2006@gmail.com</p>
           <p align="center" class="Estilo8 Estilo12">&nbsp;</p>         </td>
       </tr>
  </table>
</footer>
<style>
    .imagen-flotante {
        position: fixed;
        bottom: 20px;
        right: 20px;
        width: 50px;
        height: 50px;
        border-radius: 50%;
        background-color: #25D366;
        display: flex;
        justify-content: center;
        align-items: center;
    }

    .imagen-flotante img {
        width: 30px;
        height: 30px;
    }
</style>

<a href="https://api.whatsapp.com/send?phone=0992648398" target="_blank" class="imagen-flotante">
    <img src="imagenes/wtas1.jpg" alt="Icono de WhatsApp">
</a>
<style>
    body {
background-image:url(imagenes/w3.jpeg);
	background-size: cover;
        background-repeat: no-repeat;
    }
</style>
</html>
