<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #CCFFCC;
}
.Estilo1 {
	color: #CC0000;
	font-weight: bold;
	font-size: 24px;
}
.Estilo2 {
	color: #FF33CC;
	font-size: 36px;
}
.Estilo3 {
	color: #000000;
	font-style: italic;
	font-weight: bold;
	font-size: 24px;
}
.Estilo4 {color: #FFFFFF}
-->
</style></head>

<body>
<p align="center" class="Estilo2"><span class="Estilo3"> EN NUESTRA FLORERIO O FRECEMOS LOS SIGUIENTE :</span></p>
<p align="center" class="Estilo1">TIPOS DE RAMOS</p>
<p align="center"><strong>Ramo bouquet</strong></p>
<p align="center"><strong>Es uno de los preferidos para la mayor&iacute;a de eventos.&nbsp;Elegancia y clasicismo&nbsp;son las caracter&iacute;sticas que lo definen. Su elaboraci&oacute;n es bastante trabajosa, pero eso no impide que &uacute;ltimamente sean los ramos que m&aacute;s de moda est&aacute;n. No es de extra&ntilde;ar, ya que sus resultados son siempre hermosos.</strong></p>
<p align="center"><strong>La forma t&iacute;pica de este tipo de ramos es redonda y su tama&ntilde;o debe ser mediano. Para conservar toda su elegancia en la forma, los colores deben ir en consonancia con ella. Por ello, los colores m&aacute;s utilizados son los rosas, azules y amarillos en sus tonalidades pastel.</strong></p>
<p align="center"><strong>Su flor t&iacute;pica es&nbsp;la rosa. Pero los lirios, el aroma del azahar, los claveles o las calas tambi&eacute;n dar&aacute;n personalidad a ese ramo de forma perfecta y sim&eacute;trica.</strong></p>
<p align="center"><strong><img src="imagenes/A.jpg" width="280" height="225" /> <img src="imagenes/AAA.jpg" width="263" height="225" /></strong></p>
<h3 align="center"><strong>Ramo en cascada</strong></h3>
<p align="center"><strong>Es para muchos&nbsp;el ramo m&aacute;s espectacular&nbsp;porque da la sensaci&oacute;n de que las flores se est&aacute;n cayendo. Es la novia la que lo luce con m&aacute;s belleza, suavidad y elegancia. Aunque su uso se est&aacute; extendiendo para los adornos de una boda en general por su vistosidad.</strong></p>
<p align="center"><strong>La forma de este ramo es literalmente, una cascada donde las flores de colores se mezclan con el verdor de otras plantas. La parte superior est&aacute; rebosante de flores y a medida que va cayendo se estrecha hasta llegar a su punto final.</strong></p>
<p align="center"><strong>Sus flores t&iacute;picas son las&nbsp;orqu&iacute;deas blancas, lirios y eucaliptos.&nbsp;El aroma que desprende ser&aacute; motivo para recordar durante mucho tiempo.</strong></p>
<p align="center"><strong><img src="imagenes/AAAA.jpg" width="419" height="290" /></strong></p>
<h3 align="center"><strong>Berry fest</strong></h3>
<p align="center"><strong>Nunca antes el&nbsp;romanticismo&nbsp;se hab&iacute;a hecho ramo de forma tan elegante. Se parecen mucho a los ramos bouquet pero tienen un aspecto m&aacute;s animado y vivo por sus tonos coloridos mezclando los amarillos, azules y rosados.</strong></p>
<p align="center"><strong>No son tan sim&eacute;tricos como los bouquet y la variedad de flores que se utiliza es mayor. La mezcla de flores va desde las campestres margaritas hasta las elegantes rosas. Este contraste lo hacen perfecto para&nbsp;celebraciones infantiles e informales.</strong></p>
<p align="center"><strong><img src="imagenes/AAAAAA.jpg" width="311" height="213" /> <img src="imagenes/AAAAAAA.jpg" width="371" height="224" /></strong></p>
<h3 align="center"><strong>Ramo rosmelia</strong></h3>
<p align="center"><strong>Son lo &uacute;ltimo en creaci&oacute;n de ramos. Mediante una serie de brotes, p&eacute;talos y flores unidos se puede conseguir el efecto de la creaci&oacute;n de&nbsp;una sola flor gigante hecha de otras&nbsp;m&aacute;s peque&ntilde;as.</strong></p>
<p align="center"><strong>Para conseguir el efecto perfecto, las flores que forman el conjunto deben ser de un mismo tipo y color. Estos ramos dan un toque extravagante y magn&iacute;fico a nuestros eventos.</strong></p>
<p align="center"><strong>Si se quiere lucir un ramo as&iacute; de original y convertirlo en un complemento exclusivo, es tan f&aacute;cil como construirlo a partir de an&eacute;monas, claveles, clematis, amaryllis, lirios o jacintos.&nbsp;&iexcl;El ramo dar&aacute; que hablar!</strong></p>
<p align="center"><strong><img src="imagenes/AAAAAAAA.jpg" width="424" height="325" /></strong></p>
<h2 align="center"><strong>Ramo contempor&aacute;neo</strong></h2>
<p align="center"><strong>En este ramo reinan las&nbsp;asimetr&iacute;as&nbsp;de flores y vegetaci&oacute;n de distinto tipo. Se trata de un arreglo que dar&aacute; originalidad a los eventos por ser tan poco convencional. No hay normas al confeccionarlo. El l&iacute;mite est&aacute; en la creatividad. Incluso se pueden mezclar distintos tipos de ramos.</strong></p>
<p align="center"><strong><img src="imagenes/B.jpg" width="266" height="173" /> <img src="imagenes/BB.jpg" width="317" height="175" /></strong></p>
<h3 align="center"><strong>Ramo de un solo tallo</strong></h3>
<p align="center"><strong>No encaja en la definici&oacute;n de lo que debe ser un ramo. Sin embargo, es&nbsp;una de las &uacute;ltimas tendencias. Su sencillez y humildad termina por ofrecer un ambiente y apariencia elegante. Simplemente basta con eligir la flor que marc&oacute; un momento de la vida o simplemente con elegir las favoritas.</strong></p>
<p align="center"><strong>Arriesgarse con un girasol o una hermosa peon&iacute;a ser&aacute; todo un acierto. Incluso se puede adornar con un lazo brillante o de seda.</strong></p>
<p align="center"><strong><img src="imagenes/C.jpg" width="292" height="198" /> <img src="imagenes/CC.jpg" width="282" height="202" /></strong></p>
<h3 align="center"><strong>Ramo&nbsp;<em>pomander</em>&nbsp;o bola</strong></h3>
<p align="center"><strong>Es el ramo t&iacute;pico de celebraciones infantiles ya que aportan originalidad,&nbsp;diversi&oacute;n e inocencia. El ramo&nbsp;<em>pomander</em>&nbsp;es una bola hecha de flores de un mismo tipo o diferente con distintas tonalidades que se sujetan a la mano o a la mu&ntilde;eca con una cinta de raso u otro material. Tambi&eacute;n se suelen adornar con joyas brillantes y llamativas.</strong></p>
<p align="center"><strong>Las &uacute;ltimas tendencias en los ramos bola incluyen rosas y peon&iacute;as. Se puede personalizar con otros detalles como cintas de colores o bolitas decorativas a modo de perlas.</strong></p>
<p align="center"><strong><img src="imagenes/M.jpg" width="279" height="209" /> <img src="imagenes/MM.jpg" width="307" height="217" /></strong></p>
<h3 align="center"><strong>Ramo de desfile o japon&eacute;s</strong></h3>
<p align="center"><strong>Tradicionalmente es el ramo que se ha usado durante d&eacute;cadas para los concursos de belleza. Ahora se usan para todo tipo de celebraciones. Pueden ser sencillos o elegantes, elaborados o realmente lujosos.</strong></p>
<p align="center"><strong>Sea como sea, es&nbsp;el ramo de moda para las ceremonias matrimoniales. Las flores que mejor se adaptan a este tipo de ramo son las de tallo largo y grueso como tulipanes, calas o dalias.</strong></p>
<p align="center"><strong><img src="imagenes/S.jpg" width="225" height="225" /> <img src="imagenes/SS.jpg" width="313" height="217" /></strong></p>
<p align="center" class="Estilo1">DECORACIONES</p>
<p align="center"><strong>Ikebana. Es un estilo oriental japon&eacute;s que incorpora tres elementos principales: el cielo, el hombre y la tierra.</strong></p>
<p align="center"><strong><img src="imagenes/Q.jpg" width="375" height="192" />
  <img src="imagenes/QQ.jpg" width="303" height="194" /></strong></p>
<p align="center"><strong>Europeo. Procedente de Europa, este tipo de dise&ntilde;o floral enfatiza los colores y la variedad de flores, plantas y otros materiales.</strong></p>
<p align="center"><strong><img src="imagenes/E.jpg" width="224" height="224" /><img src="imagenes/EE.jpg" width="275" height="215" /><img src="imagenes/EEE.jpg" width="195" height="218" /></strong></p>
<p align="center"><strong>Occidental. Suelen utilizar estilos sim&eacute;tricos, asim&eacute;tricos, verticales y horizontales.</strong></p>
<p align="center"><img src="imagenes/O.jpg" width="225" height="225" /><img src="imagenes/OO.jpg" width="225" height="225" /></p>
<p align="center"><strong>Minimalismo:&nbsp;Apuestan por la sencillez y lo necesario. No hay que sobrecargar la composici&oacute;n floral ni saturarla con muchos colores y elementos. Bastar&aacute; con un dise&ntilde;o sencillo y atractivo que aporte paz mental y simpleza.</strong></p>
<p align="center"><img src="imagenes/N.jpg" width="183" height="212" /><img src="imagenes/NN.jpg" width="336" height="213" /><img src="imagenes/NNN.jpg" width="183" height="204" /></p>
<p align="center"><strong>F&uacute;nebre: Las flores y las plantas siempre suelen estar presentes cuando se trata de una defunci&oacute;n. Familiares, amigos y conocidos llevan arreglos florales al f&eacute;retro, que suele decorarse y cubrirse con ramos de flores y otras composiciones.</strong></p>
<p align="center"><img src="imagenes/F.jpg" width="258" height="195" /><img src="imagenes/FF.jpg" width="225" height="202" /><img src="imagenes/FFF.jpg" width="225" height="186" /></p>
<p align="center"><strong>Flores deshidratadas o artificiales</strong>: <strong>Los arreglos florales tambi&eacute;n se pueden hacer con flores secas o artificiales. En el &uacute;ltimo caso son &uacute;tiles para casos en que las condiciones clim&aacute;ticas o situacionales no permitan el mantenimiento de flores y plantas naturales.</strong></p>
<p align="center"><img src="imagenes/D.jpg" width="194" height="225" /><img src="imagenes/DD.jpg" width="225" height="225" /><img src="imagenes/DDD.jpg" width="297" height="228" /></p>
<p align="center">&nbsp;</p>
<p align="center"><strong>!!EN NUESTRA FLORERIA PODRAS ENCONTRA ESTO Y MUCHO MAS A TU GUSTO Y PREFERENCIA !! </strong></p>
<footer>
     <table width="1488" border="1">
       <tr>
         <td width="74" bgcolor="#000000"><div align="left">
             <p align="left"><a href="https://www.instagram.com" target="_blank"><img src="imagenes/in.jpg" width="50" height="53" /></p>
           <p align="left"><a href="https://www.facebook.com/profile.php?id=100075846469536" target="_blank"><img src="imagenes/fa.jpg" width="45" height="43" /></p>
           <p align="left"><a href="https://api.whatsapp.com/send?phone=0992648398" target="_blank"><img src="imagenes/wtas1.jpg" width="48" height="58" /></p>
           <p align="left"><a href="https://t.me/6711579601" title="Contactar por Telegram" target="_blank"><img src="imagenes/te.jpg" width="47" height="63" /></p>
         </div></td>
         <td width="1398" bgcolor="#000000"><p align="center" class="Estilo9 Estilo4">EN LA FLORERIA TAMBIEN OFRECEMOS SERVICIO A DOMICILIO PUEDE ENCONNTRNOS EN </p>
           <p align="center" class="Estilo8 Estilo4"><strong><a href="https://www.google.com/maps?q=Gran+Colombia+E1-107,+Machachi,+Ecuador" target="blank">Direcci&oacute;n:&nbsp;Gran Colombia E1-107, Machachi </a></strong></p>
           <p align="center" class="Estilo9 Estilo4">COMUNIQUESE CON NOSOTROS PARA EL SERVICIO A DOMICILIO NOS PUEDE ENCONTRAR COMO </p>
           <p align="center" class="Estilo9 Estilo4">Correo Electronico;jessicaruano2006@gmail.com</p>
           <p align="center" class="Estilo8 Estilo4">&nbsp;</p>         </td>
       </tr>
  </table>
</footer>
<style>
    .imagen-flotante {
        position: fixed;
        bottom: 20px;
        right: 20px;
        width: 50px;
        height: 50px;
        border-radius: 50%;
        background-color: #25D366;
        display: flex;
        justify-content: center;
        align-items: center;
    }

    .imagen-flotante img {
        width: 30px;
        height: 30px;
    }
</style>

<a href="https://api.whatsapp.com/send?phone=0992648398" target="_blank" class="imagen-flotante">
    <img src="imagenes/wtas1.jpg" alt="Icono de WhatsApp">
</a>
<style>
    body {
	background-image: url(imagenes/w2.jpg);
        background-size: cover;
        background-repeat: no-repeat;
    }
</style>
</body>
</html>
